Repository: lynnswap/WebInspectorKit
Catalog: Sources/WebInspectorUIBase/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, nl, pt_br, pt_pt, ro, ru, th, tr, zh_hans, zh_hant

# network.headers.request_data.content_type
source: Content Type
ar: نوع المحتوى
de: Inhaltstyp
es: Tipo de contenido
fr: Type de contenu
hi: कॉन्टेंट टाइप
id: Jenis Konten
it: Tipo di contenuto
ja: コンテンツタイプ
ko: 콘텐츠 유형
nl: Inhoudstype
pt_br: Tipo de conteúdo
pt_pt: Tipo de conteúdo
ro: Tip de conținut
ru: Тип контента
th: ประเภทเนื้อหา
tr: İçerik Türü
zh_hans: 内容类型
zh_hant: 內容類型

# network.headers.request_data.content_type_ambiguous
source: Ambiguous Content Type
ar: نوع محتوى ملتبس
de: Mehrdeutiger Inhaltstyp
es: Tipo de contenido ambiguo
fr: Type de contenu ambigu
hi: अस्पष्ट कॉन्टेंट टाइप
id: Jenis Konten Ambigu
it: Tipo di contenuto ambiguo
ja: 曖昧なコンテンツタイプ
ko: 모호한 콘텐츠 유형
nl: Dubbelzinnig inhoudstype
pt_br: Tipo de conteúdo ambíguo
pt_pt: Tipo de conteúdo ambíguo
ro: Tip de conținut ambiguu
ru: Неоднозначный тип контента
th: ประเภทเนื้อหาไม่ชัดเจน
tr: Belirsiz İçerik Türü
zh_hans: 内容类型不明确
zh_hant: 內容類型不明確

# network.headers.request_data.content_type_parameter_unparsed
source: Unparsed Content-Type Parameters
ar: معلمات Content-Type غير المحللة
de: Nicht analysierte Content-Type-Parameter
es: Parámetros de Content-Type sin analizar
fr: Paramètres Content-Type non analysés
hi: पार्स नहीं किए गए Content-Type पैरामीटर
id: Parameter Content-Type yang Tidak Diurai
it: Parametri Content-Type non analizzati
ja: 解析できないContent-Typeパラメータ
ko: 파싱되지 않은 Content-Type 매개변수
nl: Niet-geparseerde Content-Type-parameters
pt_br: Parâmetros de Content-Type não analisados
pt_pt: Parâmetros de Content-Type não analisados
ro: Parametri Content-Type neanalizați
ru: Неразобранные параметры Content-Type
th: พารามิเตอร์ Content-Type ที่ไม่ได้แยกวิเคราะห์
tr: Ayrıştırılmamış Content-Type Parametreleri
zh_hans: 未解析的 Content-Type 参数
zh_hant: 未剖析的 Content-Type 參數

# network.headers.request_data.encoding
source: Encoding
ar: الترميز
de: Codierung
es: Codificación
fr: Encodage
hi: एन्कोडिंग
id: Pengodean
it: Codifica
ja: 文字エンコーディング
ko: 인코딩
nl: Codering
pt_br: Codificação
pt_pt: Codificação
ro: Codificare
ru: Кодировка
th: การเข้ารหัส
tr: Kodlama
zh_hans: 编码
zh_hant: 編碼

# network.headers.request_data.media_type
source: Media Type
ar: نوع الوسائط
de: Medientyp
es: Tipo de medio
fr: Type de média
hi: मीडिया टाइप
id: Jenis Media
it: Tipo di media
ja: メディアタイプ
ko: 미디어 유형
pt_br: Tipo de mídia
pt_pt: Tipo de multimédia
ro: Tip media
ru: Тип медиаданных
th: ประเภทสื่อ
tr: Medya Türü
zh_hans: 媒体类型
zh_hant: 媒體類型

# network.headers.request_data.view_preview
source: View Request Preview
ar: عرض معاينة الطلب
de: Anfragevorschau anzeigen
es: Ver vista previa de la solicitud
fr: Afficher l’aperçu de la requête
hi: अनुरोध का प्रीव्यू देखें
id: Lihat Pratinjau Permintaan
it: Mostra anteprima della richiesta
ja: リクエストのプレビューを表示
ko: 요청 미리보기 표시
nl: Toon voorvertoning van verzoek
pt_br: Ver pré-visualização da solicitação
pt_pt: Ver pré-visualização do pedido
ro: Afișează previzualizarea solicitării
ru: Показать предпросмотр запроса
th: แสดงตัวอย่างคำขอ
tr: İstek Önizlemesini Görüntüle
zh_hans: 显示请求预览
zh_hant: 顯示要求預覽

# network.headers.request_data.view_preview.inline
source: View Preview
ar: عرض المعاينة
de: Vorschau anzeigen
es: Ver vista previa
fr: Afficher l’aperçu
hi: प्रीव्यू देखें
id: Lihat Pratinjau
it: Mostra anteprima
ja: プレビューを表示
ko: 미리보기 표시
nl: Toon voorvertoning
pt_br: Ver pré-visualização
pt_pt: Ver pré-visualização
ro: Afișează previzualizarea
ru: Показать предпросмотр
th: แสดงตัวอย่าง
tr: Önizlemeyi Görüntüle
zh_hans: 显示预览
zh_hant: 顯示預覽

# network.headers.request.empty
source: None
ar: لا شيء
de: Keine
es: Ninguno
fr: Aucun
hi: कोई नहीं
id: Tidak Ada
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pt_br: Nenhum
pt_pt: Nenhum
ro: Niciunul
ru: Нет
th: ไม่มี
tr: Yok
zh_hans: 无
zh_hant: 無

# network.headers.response.empty
source: None
ar: لا شيء
de: Keine
es: Ninguno
fr: Aucun
hi: कोई नहीं
id: Tidak Ada
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pt_br: Nenhum
pt_pt: Nenhum
ro: Niciunul
ru: Нет
th: ไม่มี
tr: Yok
zh_hans: 无
zh_hant: 無

# network.headers.section.query
source: Query String Parameters
ar: معلمات سلسلة الاستعلام
de: Query-String-Parameter
es: Parámetros de la cadena de consulta
fr: Paramètres de la chaîne de requête
hi: क्वेरी स्ट्रिंग पैरामीटर
id: Parameter String Kueri
it: Parametri della stringa di query
ja: クエリ文字列パラメータ
ko: 쿼리 문자열 매개변수
nl: Queryreeksparameters
pt_br: Parâmetros da string de consulta
pt_pt: Parâmetros da cadeia de consulta
ro: Parametrii șirului de interogare
ru: Параметры строки запроса
th: พารามิเตอร์สตริงการสืบค้น
tr: Sorgu Dizgisi Parametreleri
zh_hans: 查询字符串参数
zh_hant: 查詢字串參數

# network.headers.section.request_data
source: Request Data
ar: بيانات الطلب
de: Anfragedaten
es: Datos de la solicitud
fr: Données de requête
hi: अनुरोध डेटा
id: Data Permintaan
it: Dati della richiesta
ja: リクエストデータ
ko: 요청 데이터
nl: Verzoekgegevens
pt_br: Dados da solicitação
pt_pt: Dados do pedido
ro: Datele solicitării
ru: Данные запроса
th: ข้อมูลคำขอ
tr: İstek Verileri
zh_hans: 请求数据
zh_hant: 要求資料

# network.headers.source.disk_cache
source: Disk Cache
ar: ذاكرة التخزين المؤقت على القرص
de: Festplattencache
es: Caché de disco
fr: Cache disque
hi: डिस्क कैश
id: Cache Disk
it: Cache su disco
ja: ディスクキャッシュ
ko: 디스크 캐시
nl: Schijfcache
pt_br: Cache de disco
pt_pt: Cache de disco
ro: Cache de disc
ru: Дисковый кэш
th: ดิสก์แคช
tr: Disk Önbelleği
zh_hans: 磁盘缓存
zh_hant: 磁碟快取

# network.headers.source.local_override
source: Local Override
ar: تجاوز محلي
de: Lokale Überschreibung
es: Sustitución local
fr: Substitution locale
hi: लोकल ओवरराइड
id: Penimpaan Lokal
it: Override locale
ja: ローカルオーバーライド
ko: 로컬 재정의
nl: Lokale overschrijving
pt_br: Substituição local
pt_pt: Substituição local
ro: Suprareglaj local
ru: Локальное переопределение
th: การแทนที่ในเครื่อง
tr: Yerel Geçersiz Kılma
zh_hans: 本地覆盖
zh_hant: 本機覆寫

# network.headers.source.memory_cache
source: Memory Cache
ar: ذاكرة التخزين المؤقت
de: Arbeitsspeichercache
es: Caché de memoria
fr: Cache mémoire
hi: मेमोरी कैश
id: Cache Memori
it: Cache in memoria
ja: メモリキャッシュ
ko: 메모리 캐시
nl: Geheugencache
pt_br: Cache de memória
pt_pt: Cache de memória
ro: Cache de memorie
ru: Кэш памяти
th: แคชหน่วยความจำ
tr: Bellek Önbelleği
zh_hans: 内存缓存
zh_hant: 記憶體快取

# network.headers.source.network
source: Network
ar: الشبكة
de: Netzwerk
es: Red
fr: Réseau
hi: नेटवर्क
id: Jaringan
it: Rete
ja: ネットワーク
ko: 네트워크
nl: Netwerk
pt_br: Rede
pt_pt: Rede
ro: Rețea
ru: Сеть
th: เครือข่าย
tr: Ağ
zh_hans: 网络
zh_hant: 網路

# network.headers.summary.address
source: Address
ar: العنوان
de: Adresse
es: Dirección
fr: Adresse
hi: पता
id: Alamat
it: Indirizzo
ja: アドレス
ko: 주소
nl: Adres
pt_br: Endereço
pt_pt: Endereço
ro: Adresă
ru: Адрес
th: ที่อยู่
tr: Adres
zh_hans: 地址
zh_hant: 位址

# network.headers.summary.failure_reason
source: Failure Reason
ar: سبب الفشل
de: Fehlerursache
es: Motivo del error
fr: Motif de l’échec
hi: विफलता का कारण
id: Alasan Kegagalan
it: Motivo dell’errore
ja: 失敗理由
ko: 실패 이유
nl: Reden voor mislukking
pt_br: Motivo da falha
pt_pt: Motivo da falha
ro: Motivul eșecului
ru: Причина сбоя
th: สาเหตุที่ล้มเหลว
tr: Hata Nedeni
zh_hans: 失败原因
zh_hant: 失敗原因

# network.headers.summary.initiator_kind
source: Initiator Kind
ar: نوع البادئ
de: Initiatortyp
es: Tipo de iniciador
fr: Type d’initiateur
hi: इनिशिएटर का प्रकार
id: Jenis Pemicu
it: Tipo di iniziatore
ja: 開始元の種類
ko: 개시자 유형
nl: Initiatortype
pt_br: Tipo de iniciador
pt_pt: Tipo de iniciador
ro: Tip inițiator
ru: Тип инициатора
th: ประเภทตัวเริ่มต้น
tr: Başlatıcı Türü
zh_hans: 发起方类型
zh_hant: 發起方類型

# network.headers.summary.initiator_line
source: Initiator Line
ar: سطر البادئ
de: Zeile des Initiators
es: Línea del iniciador
fr: Ligne de l’initiateur
hi: इनिशिएटर लाइन
id: Baris Pemicu
it: Riga dell’iniziatore
ja: 開始元の行
ko: 개시자 행
nl: Regel van de initiator
pt_br: Linha do iniciador
pt_pt: Linha do iniciador
ro: Linia inițiatorului
ru: Строка инициатора
th: บรรทัดตัวเริ่มต้น
tr: Başlatıcı Satırı
zh_hans: 发起方行
zh_hant: 發起方行

# network.headers.summary.initiator_node
source: Initiator Node
ar: عقدة البادئ
de: Initiatorknoten
es: Nodo iniciador
fr: Nœud initiateur
hi: इनिशिएटर नोड
id: Node Pemicu
it: Nodo iniziatore
ja: 開始元ノード
ko: 개시자 노드
pt_br: Nó iniciador
pt_pt: Nó iniciador
ro: Nod inițiator
ru: Узел инициатора
th: โหนดตัวเริ่มต้น
tr: Başlatıcı Düğümü
zh_hans: 发起方节点
zh_hant: 發起方節點

# network.headers.summary.initiator_url
source: Initiator URL
ar: عنوان URL للبادئ
es: URL del iniciador
fr: URL de l’initiateur
hi: इनिशिएटर URL
id: URL Pemicu
it: URL dell’iniziatore
ja: 開始元URL
ko: 개시자 URL
pt_br: URL do iniciador
pt_pt: URL do iniciador
ro: URL inițiator
ru: URL инициатора
th: URL ของตัวเริ่มต้น
tr: Başlatıcı URL'si
zh_hans: 发起方 URL
zh_hant: 發起方 URL

# network.headers.summary.mime_type
source: MIME Type
ar: نوع MIME
de: MIME-Typ
es: Tipo MIME
fr: Type MIME
hi: MIME टाइप
id: Jenis MIME
it: Tipo MIME
ja: MIMEタイプ
ko: MIME 유형
pt_br: Tipo MIME
pt_pt: Tipo MIME
ro: Tip MIME
ru: Тип MIME
th: ประเภท MIME
tr: MIME Türü
zh_hans: MIME 类型
zh_hant: MIME 類型

# network.headers.summary.outcome
source: Outcome
ar: النتيجة
de: Ergebnis
es: Resultado
fr: Résultat
hi: परिणाम
id: Hasil
it: Esito
ja: 結果
ko: 결과
nl: Resultaat
pt_br: Resultado
pt_pt: Resultado
ro: Rezultat
ru: Результат
th: ผลลัพธ์
tr: Sonuç
zh_hans: 结果
zh_hant: 結果

# network.headers.summary.outcome.canceled
source: Canceled
ar: تم الإلغاء
de: Abgebrochen
es: Cancelado
fr: Annulé
hi: रद्द किया गया
id: Dibatalkan
it: Annullato
ja: キャンセル
ko: 취소됨
nl: Geannuleerd
pt_br: Cancelado
pt_pt: Cancelado
ro: Anulat
ru: Отменено
th: ยกเลิกแล้ว
tr: İptal Edildi
zh_hans: 已取消
zh_hant: 已取消

# network.headers.summary.outcome.failed
source: Failed
ar: فشل
de: Fehlgeschlagen
es: Fallido
fr: Échec
hi: विफल
id: Gagal
it: Non riuscito
ja: 失敗
ko: 실패
nl: Mislukt
pt_br: Com falha
pt_pt: Com falha
ro: Eșuat
ru: Сбой
th: ล้มเหลว
tr: Başarısız
zh_hans: 失败
zh_hant: 失敗

# network.headers.summary.redirects
source: Redirects
ar: عمليات إعادة التوجيه
de: Weiterleitungen
es: Redirecciones
fr: Redirections
hi: रीडायरेक्ट
id: Pengalihan
it: Reindirizzamenti
ja: リダイレクト
ko: 리디렉션
nl: Omleidingen
pt_br: Redirecionamentos
pt_pt: Redirecionamentos
ro: Redirecționări
ru: Перенаправления
th: การเปลี่ยนเส้นทาง
tr: Yönlendirmeler
zh_hans: 重定向
zh_hant: 重新導向

# network.headers.summary.resource_type
source: Resource Type
ar: نوع المورد
de: Ressourcentyp
es: Tipo de recurso
fr: Type de ressource
hi: रिसोर्स टाइप
id: Jenis Sumber Daya
it: Tipo di risorsa
ja: リソースタイプ
ko: 리소스 유형
nl: Brontype
pt_br: Tipo de recurso
pt_pt: Tipo de recurso
ro: Tip resursă
ru: Тип ресурса
th: ประเภททรัพยากร
tr: Kaynak Türü
zh_hans: 资源类型
zh_hant: 資源類型

# network.headers.summary.source
source: Source
ar: المصدر
de: Quelle
es: Origen
hi: स्रोत
id: Sumber
it: Origine
ja: ソース
ko: 소스
nl: Bron
pt_br: Origem
pt_pt: Origem
ro: Sursă
ru: Источник
th: ที่มา
tr: Kaynak
zh_hans: 来源
zh_hant: 來源

# network.headers.summary.status
source: Status
ar: الحالة
es: Estado
fr: État
hi: स्थिति
it: Stato
ja: ステータス
ko: 상태
pt_pt: Estado
ro: Stare
ru: Статус
th: สถานะ
tr: Durum
zh_hans: 状态
zh_hant: 狀態

# network.no_results.title
source: No Results
ar: لا توجد نتائج
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
hi: कोई परिणाम नहीं
id: Tidak Ada Hasil
it: Nessun risultato
ja: 該当なし
ko: 결과 없음
nl: Geen resultaten
pt_br: Nenhum resultado
pt_pt: Nenhum resultado
ro: Niciun rezultat
ru: Нет результатов
th: ไม่มีผลลัพธ์
tr: Sonuç Yok
zh_hans: 无结果
zh_hant: 找不到結果

# network.search.placeholder
source: Search Requests
ar: ابحث عن الطلبات
de: Anfragen durchsuchen
es: Buscar solicitudes
fr: Rechercher des requêtes
hi: रिक्वेस्ट खोजें
id: Cari permintaan
it: Cerca richieste
ja: リクエストを検索
ko: 요청 검색
nl: Verzoeken zoeken
pt_br: Buscar solicitações
pt_pt: Pesquisar pedidos
ro: Caută solicitări
ru: Поиск запросов
th: ค้นหาคำขอ
tr: İstekleri ara
zh_hans: 搜索请求
zh_hant: 搜尋要求

# network.search.placeholder.short
source: Search
ar: بحث
de: Suchen
es: Buscar
fr: Rechercher
hi: खोजें
id: Cari
it: Cerca
ja: 検索
ko: 검색
nl: Zoeken
pt_br: Buscar
pt_pt: Pesquisar
ro: Caută
ru: Поиск
th: ค้นหา
tr: Ara
zh_hans: 搜索
zh_hant: 搜尋

# network.section.headers
source: Headers
ar: الترويسات
de: Header
es: Cabeceras
fr: En-têtes
hi: हेडर
id: Header
it: Header
ja: ヘッダー
ko: 헤더
pt_br: Cabeçalhos
pt_pt: Cabeçalhos
ro: Anteturi
ru: Заголовки
th: ส่วนหัว
tr: Başlıklar
zh_hans: 标头
zh_hant: 標頭

# network.section.redirect_request
source: Redirect Request
ar: طلب إعادة التوجيه
de: Weiterleitungsanfrage
es: Solicitud de redirección
fr: Requête de redirection
hi: रीडायरेक्ट अनुरोध
id: Permintaan Pengalihan
it: Richiesta di reindirizzamento
ja: リダイレクトのリクエスト
ko: 리디렉션 요청
nl: Omleidingsverzoek
pt_br: Solicitação de redirecionamento
pt_pt: Pedido de redirecionamento
ro: Solicitare de redirecționare
ru: Запрос перенаправления
th: คำขอเปลี่ยนเส้นทาง
tr: Yönlendirme İsteği
zh_hans: 重定向请求
zh_hant: 重新導向要求

# network.section.redirect_response
source: Redirect Response
ar: استجابة إعادة التوجيه
de: Weiterleitungsantwort
es: Respuesta de redirección
fr: Réponse de redirection
hi: रीडायरेक्ट प्रतिक्रिया
id: Respons Pengalihan
it: Risposta di reindirizzamento
ja: リダイレクトのレスポンス
ko: 리디렉션 응답
nl: Omleidingsantwoord
pt_br: Resposta de redirecionamento
pt_pt: Resposta de redirecionamento
ro: Răspuns de redirecționare
ru: Ответ перенаправления
th: การตอบกลับการเปลี่ยนเส้นทาง
tr: Yönlendirme Yanıtı
zh_hans: 重定向响应
zh_hant: 重新導向回應

# network.section.request
source: Request
ar: الطلب
de: Anfrage
es: Solicitud
fr: Requête
hi: अनुरोध
id: Permintaan
it: Richiesta
ja: リクエスト
ko: 요청
nl: Verzoek
pt_br: Solicitação
pt_pt: Pedido
ro: Solicitare
ru: Запрос
th: คำขอ
tr: İstek
zh_hans: 请求
zh_hant: 要求

# network.section.response
source: Response
ar: الاستجابة
de: Antwort
es: Respuesta
fr: Réponse
hi: प्रतिक्रिया
id: Respons
it: Risposta
ja: レスポンス
ko: 응답
nl: Antwoord
pt_br: Resposta
pt_pt: Resposta
ro: Răspuns
ru: Ответ
th: การตอบกลับ
tr: Yanıt
zh_hans: 响应
zh_hant: 回應

# network.security.accessibility.collapsed
source: Collapsed
ar: مطوي
de: Eingeklappt
es: Contraído
fr: Réduit
hi: संकुचित
id: Diciutkan
it: Contratto
ja: 折りたたみ
ko: 축소됨
nl: Ingeklapt
pt_br: Recolhido
pt_pt: Recolhido
ro: Restrâns
ru: Свернуто
th: ยุบแล้ว
tr: Daraltılmış
zh_hans: 已折叠
zh_hant: 已收合

# network.security.accessibility.expanded
source: Expanded
ar: موسّع
de: Ausgeklappt
es: Expandido
fr: Développé
hi: विस्तृत
id: Diperluas
it: Espanso
ja: 展開済み
ko: 확장됨
nl: Uitgeklapt
pt_br: Expandido
pt_pt: Expandido
ro: Extins
ru: Развернуто
th: ขยายแล้ว
tr: Genişletilmiş
zh_hans: 已展开
zh_hant: 已展開

# network.security.accessibility.toggle_hint
source: Double-tap to show or hide reported values.
ar: اضغط مرتين لإظهار القيم المُبلّغ عنها أو إخفائها.
de: Doppeltippen, um gemeldete Werte ein- oder auszublenden.
es: Toca dos veces para mostrar u ocultar los valores informados.
fr: Touchez deux fois pour afficher ou masquer les valeurs signalées.
hi: रिपोर्ट किए गए मान दिखाने या छिपाने के लिए दो बार टैप करें।
id: Ketuk dua kali untuk menampilkan atau menyembunyikan nilai yang dilaporkan.
it: Tocca due volte per mostrare o nascondere i valori segnalati.
ja: ダブルタップして、報告された値の表示・非表示を切り替えます。
ko: 보고된 값을 표시하거나 가리려면 두 번 탭하십시오.
nl: Tik dubbel om gerapporteerde waarden weer te geven of te verbergen.
pt_br: Toque duas vezes para mostrar ou ocultar os valores informados.
pt_pt: Toque duas vezes para mostrar ou ocultar os valores comunicados.
ro: Atingeți de două ori pentru a afișa sau ascunde valorile raportate.
ru: Дважды коснитесь, чтобы показать или скрыть сообщенные значения.
th: แตะสองครั้งเพื่อแสดงหรือซ่อนค่าที่รายงาน
tr: Bildirilen değerleri göstermek veya gizlemek için çift dokunun.
zh_hans: 轻点两下以显示或隐藏报告的值。
zh_hant: 點兩下來顯示或隱藏回報的值。

# network.security.action.show_less_dns_names
source: Show Fewer DNS Names
ar: عرض عدد أقل من أسماء DNS
de: Weniger DNS-Namen anzeigen
es: Mostrar menos nombres DNS
fr: Afficher moins de noms DNS
hi: कम DNS नाम दिखाएँ
id: Tampilkan Lebih Sedikit Nama DNS
it: Mostra meno nomi DNS
ja: DNS名を一部のみ表示
ko: DNS 이름 일부만 표시
nl: Toon minder DNS-namen
pt_br: Mostrar menos nomes DNS
pt_pt: Mostrar menos nomes DNS
ro: Afișează mai puține nume DNS
ru: Показать меньше DNS-имен
th: แสดงชื่อ DNS น้อยลง
tr: Daha Az DNS Adı Göster
zh_hans: 收起部分 DNS 名称
zh_hant: 收合部分 DNS 名稱

# network.security.action.show_less_ip_addresses
source: Show Fewer IP Addresses
ar: عرض عدد أقل من عناوين IP
de: Weniger IP-Adressen anzeigen
es: Mostrar menos direcciones IP
fr: Afficher moins d’adresses IP
hi: कम IP पते दिखाएँ
id: Tampilkan Lebih Sedikit Alamat IP
it: Mostra meno indirizzi IP
ja: IPアドレスを一部のみ表示
ko: IP 주소 일부만 표시
nl: Toon minder IP-adressen
pt_br: Mostrar menos endereços IP
pt_pt: Mostrar menos endereços IP
ro: Afișează mai puține adrese IP
ru: Показать меньше IP-адресов
th: แสดงที่อยู่ IP น้อยลง
tr: Daha Az IP Adresi Göster
zh_hans: 收起部分 IP 地址
zh_hant: 收合部分 IP 位址

# network.security.action.show_more_dns_names
source: Show %lld More DNS Names
ar: إظهار %lld اسم DNS إضافي
de: %lld zusätzliche DNS-Namen anzeigen
es: Mostrar %lld nombres DNS más
fr: Afficher %lld noms DNS supplémentaires
hi: %lld और DNS नाम दिखाएँ
id: Tampilkan %lld Nama DNS Lainnya
it: Mostra %lld nomi DNS in più
ja: DNS名をあと%lld件表示
ko: DNS 이름 %lld개 더 표시
nl: Toon %lld extra DNS-namen
pt_br: Mostrar mais %lld nomes DNS
pt_pt: Mostrar mais %lld nomes DNS
ro: Afișează încă %lld nume DNS
ru: Показать еще %lld DNS-имени
th: แสดงชื่อ DNS เพิ่มอีก %lld รายการ
tr: %lld DNS Adı Daha Göster
zh_hans: 再显示 %lld 个 DNS 名称
zh_hant: 再顯示 %lld 個 DNS 名稱

# network.security.action.show_more_ip_addresses
source: Show %lld More IP Addresses
ar: إظهار %lld عنوان IP إضافي
de: %lld weitere IP-Adressen anzeigen
es: Mostrar %lld direcciones IP más
fr: Afficher %lld adresses IP supplémentaires
hi: %lld और IP पते दिखाएँ
id: Tampilkan %lld Alamat IP Lainnya
it: Mostra %lld indirizzi IP in più
ja: IPアドレスをあと%lld件表示
ko: IP 주소 %lld개 더 표시
nl: Toon %lld extra IP-adressen
pt_br: Mostrar mais %lld endereços IP
pt_pt: Mostrar mais %lld endereços IP
ro: Afișează încă %lld adrese IP
ru: Показать еще %lld IP-адреса
th: แสดงที่อยู่ IP เพิ่มอีก %lld รายการ
tr: %lld IP Adresi Daha Göster
zh_hans: 再显示 %lld 个 IP 地址
zh_hant: 再顯示 %lld 個 IP 位址

# network.security.field.certificate_metadata
source: Certificate Metadata
ar: بيانات تعريف الشهادة
de: Zertifikatmetadaten
es: Metadatos del certificado
fr: Métadonnées du certificat
hi: सर्टिफ़िकेट मेटाडेटा
id: Metadata Sertifikat
it: Metadati del certificato
ja: 証明書メタデータ
ko: 인증서 메타데이터
nl: Certificaatmetadata
pt_br: Metadados do certificado
pt_pt: Metadados do certificado
ro: Metadatele certificatului
ru: Метаданные сертификата
th: ข้อมูลเมตาของใบรับรอง
tr: Sertifika Meta Verileri
zh_hans: 证书元数据
zh_hant: 憑證後設資料

# network.security.field.cipher
source: Cipher
ar: مجموعة التشفير
de: Verschlüsselungsverfahren
es: Cifrado
fr: Suite de chiffrement
hi: साइफ़र
it: Suite di cifratura
ja: 暗号スイート
ko: 암호화 스위트
nl: Versleutelingsmethode
pt_br: Cifra
pt_pt: Cifra
ro: Cifru
ru: Набор шифров
th: ชุดการเข้ารหัส
tr: Şifre
zh_hans: 密码套件
zh_hant: 加密套件

# network.security.field.connection_metadata
source: Connection Metadata
ar: بيانات تعريف الاتصال
de: Verbindungsmetadaten
es: Metadatos de la conexión
fr: Métadonnées de connexion
hi: कनेक्शन मेटाडेटा
id: Metadata Koneksi
it: Metadati della connessione
ja: 接続メタデータ
ko: 연결 메타데이터
nl: Verbindingsmetadata
pt_br: Metadados da conexão
pt_pt: Metadados da ligação
ro: Metadatele conexiunii
ru: Метаданные соединения
th: ข้อมูลเมตาการเชื่อมต่อ
tr: Bağlantı Meta Verileri
zh_hans: 连接元数据
zh_hant: 連線後設資料

# network.security.field.dns_name
source: DNS Name
ar: اسم DNS
es: Nombre DNS
fr: Nom DNS
hi: DNS नाम
id: Nama DNS
it: Nome DNS
ja: DNS名
ko: DNS 이름
nl: DNS-naam
pt_br: Nome DNS
pt_pt: Nome DNS
ro: Nume DNS
ru: DNS-имя
th: ชื่อ DNS
tr: DNS Adı
zh_hans: DNS 名称
zh_hant: DNS 名稱

# network.security.field.dns_names
source: DNS Names
ar: أسماء DNS
de: DNS-Namen
es: Nombres DNS
fr: Noms DNS
hi: DNS नाम
id: Nama DNS
it: Nomi DNS
ja: DNS名
ko: DNS 이름
nl: DNS-namen
pt_br: Nomes DNS
pt_pt: Nomes DNS
ro: Nume DNS
ru: DNS-имена
th: ชื่อ DNS
tr: DNS Adları
zh_hans: DNS 名称
zh_hant: DNS 名稱

# network.security.field.ip_address
source: IP Address
ar: عنوان IP
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
hi: IP पता
id: Alamat IP
it: Indirizzo IP
ja: IPアドレス
ko: IP 주소
nl: IP-adres
pt_br: Endereço IP
pt_pt: Endereço IP
ro: Adresă IP
ru: IP-адрес
th: ที่อยู่ IP
tr: IP Adresi
zh_hans: IP 地址
zh_hant: IP 位址

# network.security.field.ip_addresses
source: IP Addresses
ar: عناوين IP
de: IP-Adressen
es: Direcciones IP
fr: Adresses IP
hi: IP पते
id: Alamat IP
it: Indirizzi IP
ja: IPアドレス
ko: IP 주소
nl: IP-adressen
pt_br: Endereços IP
pt_pt: Endereços IP
ro: Adrese IP
ru: IP-адреса
th: ที่อยู่ IP
tr: IP Adresleri
zh_hans: IP 地址
zh_hant: IP 位址

# network.security.field.metadata
source: Metadata
ar: بيانات التعريف
de: Metadaten
es: Metadatos
fr: Métadonnées
hi: मेटाडेटा
it: Metadati
ja: メタデータ
ko: 메타데이터
pt_br: Metadados
pt_pt: Metadados
ro: Metadate
ru: Метаданные
th: ข้อมูลเมตา
tr: Meta Veriler
zh_hans: 元数据
zh_hant: 後設資料

# network.security.field.reason
source: Reason
ar: السبب
de: Grund
es: Motivo
fr: Motif
hi: कारण
id: Alasan
it: Motivo
ja: 理由
ko: 이유
nl: Reden
pt_br: Motivo
pt_pt: Motivo
ro: Motiv
ru: Причина
th: เหตุผล
tr: Neden
zh_hans: 原因
zh_hant: 原因

# network.security.field.scheme
source: Scheme
ar: المخطط
de: Schema
es: Esquema
fr: Schéma
hi: स्कीम
id: Skema
it: Schema
ja: スキーム
ko: 스킴
nl: Schema
pt_br: Esquema
pt_pt: Esquema
ro: Schemă
ru: Схема
th: สคีม
tr: Şema
zh_hans: 方案
zh_hant: 架構

# network.security.field.status
source: Status
ar: الحالة
es: Estado
fr: État
hi: स्थिति
it: Stato
ja: ステータス
ko: 상태
pt_pt: Estado
ro: Stare
ru: Статус
th: สถานะ
tr: Durum
zh_hans: 状态
zh_hant: 狀態

# network.security.field.subject
source: Subject
ar: الموضوع
de: Subjekt
es: Sujeto
fr: Sujet
hi: विषय
id: Subjek
it: Soggetto
ja: サブジェクト
ko: 주체
nl: Onderwerp
pt_br: Assunto
pt_pt: Assunto
ro: Subiect
ru: Субъект
th: เจ้าของใบรับรอง
tr: Özne
zh_hans: 主体
zh_hant: 主體

# network.security.field.tls_protocol
source: TLS Protocol
ar: بروتوكول TLS
de: TLS-Protokoll
es: Protocolo TLS
fr: Protocole TLS
hi: TLS प्रोटोकॉल
id: Protokol TLS
it: Protocollo TLS
ja: TLSプロトコル
ko: TLS 프로토콜
pt_br: Protocolo TLS
pt_pt: Protocolo TLS
ro: Protocol TLS
ru: Протокол TLS
th: โปรโตคอล TLS
tr: TLS Protokolü
zh_hans: TLS 协议
zh_hant: TLS 通訊協定

# network.security.field.valid_from
source: Valid From
ar: صالح من
de: Gültig ab
es: Válido desde
fr: Valide à partir du
hi: इस तारीख से मान्य
id: Berlaku Mulai
it: Valido dal
ja: 有効期間開始
ko: 유효 시작일
nl: Geldig vanaf
pt_br: Válido desde
pt_pt: Válido desde
ro: Valabil de la
ru: Действителен с
th: ใช้ได้ตั้งแต่
tr: Geçerlilik Başlangıcı
zh_hans: 有效期自
zh_hant: 有效期自

# network.security.field.valid_until
source: Valid Until
ar: صالح حتى
de: Gültig bis
es: Válido hasta
fr: Valide jusqu’au
hi: इस तारीख तक मान्य
id: Berlaku Hingga
it: Valido fino al
ja: 有効期間終了
ko: 유효 종료일
nl: Geldig tot
pt_br: Válido até
pt_pt: Válido até
ro: Valabil până la
ru: Действителен до
th: ใช้ได้จนถึง
tr: Geçerlilik Bitişi
zh_hans: 有效期至
zh_hant: 有效期至

# network.security.section.certificate
source: Certificate
ar: الشهادة
de: Zertifikat
es: Certificado
fr: Certificat
hi: सर्टिफ़िकेट
id: Sertifikat
it: Certificato
ja: 証明書
ko: 인증서
nl: Certificaat
pt_br: Certificado
pt_pt: Certificado
ro: Certificat
ru: Сертификат
th: ใบรับรอง
tr: Sertifika
zh_hans: 证书
zh_hant: 憑證

# network.security.section.connection
source: Connection
ar: الاتصال
de: Verbindung
es: Conexión
fr: Connexion
hi: कनेक्शन
id: Koneksi
it: Connessione
ja: 接続
ko: 연결
nl: Verbinding
pt_br: Conexão
pt_pt: Ligação
ro: Conexiune
ru: Соединение
th: การเชื่อมต่อ
tr: Bağlantı
zh_hans: 连接
zh_hant: 連線

# network.security.section.status
source: Status
ar: الحالة
es: Estado
fr: État
hi: स्थिति
it: Stato
ja: ステータス
ko: 상태
pt_pt: Estado
ro: Stare
ru: Статус
th: สถานะ
tr: Durum
zh_hans: 状态
zh_hant: 狀態
